Repository: defitech/ReadAloud.rb
Catalog: ReadAloud.rb/*.lproj/Localizable.strings
Languages: fr

source: Reading is enabled
fr: La lecture est activée

source: Reading is disabled
fr: La lecture est désactivée

source: Cancel
fr: Annuler

source: Click to record new shortcut
fr: Cliquer pour enregistrer un nouveau raccourci

source: Delete shortcut
fr: Supprimer le raccourci

source: Record Shortcut
fr: Enregistrer un raccourci

source: Space
fr: Espace

source: The key combination %@ cannot be used
fr: La combinaison de touches %@ ne peut pas être utilisée

source: This combination cannot be used used because it is already used by a system-wide keyboard shortcut. If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.
fr: Cette combinaison ne peut pas être utilisée car elle est déjà définie pour un raccourci global du système. Si vous souhaitez quand même utiliser cette combinaison, la plupart des raccourcis peuvent être modifiés depuis le panneau Clavier des préférences système.

source: This shortcut cannot be used used because it is already used by the menu item ‘%@’.
fr: Ce raccourci ne peut pas être utilisé car il est déjà défini pour l'option de menu ‘%@’.

source: Type New Shortcut
fr: Taper le raccourci

source: Type Shortcut
fr: Taper le raccourci

source: Use Old Shortuct
fr: Utiliser l'ancien raccourci
